{
    "MustSee": [
    {
    "id":"1", 
    "name":"Vatikán, Szent Péter Bazilika",
    "desc":"A Basilica di San Pietro in Vaticano, azaz a Szent Péter Bazilika egyike Róma négy nagy bazilikájának. A reneszánsz stílusú bazilika 1506-1626 között épült, a 319-333 között épített, a 15. századra nagyon rossz állapotba került régi Szent Péter-bazilika helyére. A templom a Vatikán legkiemelkedőbb épülete, kupolája uralja Róma látképét. A bazilika méretei elképesztők, szinte leírhatatlanok, de azért megpróbáljuk megtenni. 1989-ig ez volt a világ legnagyobb katolikus temploma, amikor is Elefántcsontpart fővárosában, Yamoussoukroban található bazilika megelőzte (ugyanakkor csak a külső részét hozzászámolva, a belső részt tekintve máig a Szent Péter Bazilika a világ legnagyobb temploma). Területe 15 160 m2 (2,3 hektár), és kapacitása több, mint 60 ezer fő, tehát elférne benne pl. Sopron teljes lakossága! Hossza 211 méter, legnagyobb szélessége 186 méter, legnagyobb magassága pedig 136,6 méter.",
    "picture":"https://utazas-nyaralas.info/roma/szent-peter-bazilika-5-1000.jpg",
    "day":"masodik",
    "link":"https://hu.wikipedia.org/wiki/Szent_P%C3%A9ter-bazilika"
    },
    {
    "id":"2",
    "name": "A vatikán múzeumai, Sixtusi kápolna", 
    "desc":"A Vatikán múzeumai a római katolikus egyház pazar gyűjteményét mutatják be. Főbejáratuk a Viale del Vaticanón található. A múzeumokat a 16. században alapították. 2022-ben 5 millióan látogatták meg, ezzel a Louvre után a világ 2. leglátogatottabb múzeuma. A múzeumokat a 16. században alapították. 2022-ben 5 millióan látogatták meg, ezzel a Louvre után a világ 2. leglátogatottabb múzeuma. És 43 ezer m2-es területével egyben a világ 6. legnagyobb múzeuma, Európában pedig a Louvre és a Prado után a 3. legnagyobb múzeum. Főleg görög, és római műalkotások jellemzőek, de az etruszk gyűjtemény is jelentős. A múzeumokat, és a több, mint 50 ezer műtárgyat megtekintve az embernek páratlan élményben lehet része. Hogy a számos műtárgy között el lehessen igazodni, és a turisták meg tudják tekinteni a legjelentősebbeket, többet, vagy kevesebbet, érdeklődésük függvényében, rövid és hosszú út is van, melyek táblákkal vannak jelölve. Az első másfél, míg az utolsó öt órás, és mindegyik út a Sixtus-kápolnába vezet. ",
    "picture":"https://utazas-nyaralas.info/roma/vatikan-muzeumok-csigalepcso-1000.jpg",
    "day":"masodik",
    "link":"https://hu.wikipedia.org/wiki/Vatik%C3%A1ni_M%C3%BAzeumok"
    },
    
    {
    "id":"3",
    "name":"Colosseum",
    "desc":"Róma egyik szimbóluma, a Colosseum, a legnagyobb amfiteátrum, amely a Római Birodalom idején valaha épült, a római építészet egyik legjelentősebb alkotása. A Forum Romanum mellett, attól keletre fekszik. Méreteit tekintve 48,5 m magas, 156 m széles, és 189 m hosszú. Kr. u. kb. 70-72-től 80-ig épült, Titus avatta fel, de építését még apja, Vespassianus császár rendelte el. 50-80 ezer néző befogadására volt képes, akik a 80 kapu (a köznép számára 76) egyikén léphettek be az arénába. Gladiátorviadalokra, tigrisekkel és elefántokkal tartott állatviadalokra, és egyéb előadásokra használták. Színhelye nyilvános kivégzéseknek is. Romos kinézetét nem csak az idők vasfogának, hanem földrengéseknek, és kőrablóknak is köszönheti.",
    "picture":"https://utazas-nyaralas.info/roma/colosseum-roma-2-1000.jpg",
    "day":"harmadik",
    "link":"https://hu.wikipedia.org/wiki/Colosseum"
    },
    {"id":"4", "name":"Forum Romanum",
    "desc":"A Capitolium és a Palatinus domb között, a Colosseumtól nyugatra terül el az ókori Róma központja, melyet még jelenleg is tárnak fel, így a helyiek, és a turisták könnyedén elképzelhetik a hajdan volt nyüzsgést, és a patinás kultúra virágzását. A Forum Romanum volt Róma ítélkezésének, politikai életének és kereskedelmének a központja. A házak mellett boltok, piacok, templomok működtek itt. A Forum Romanumon számos különböző istennek (pl. Saturnus, Janus, Vesta, Concordia) szentelt templom állt, itt volt a szenátus helye, a kivégző tér, ezeken felül bazilikák, palotamaradványok, és diadalívek romjai találhatók itt. Az emlékek Kr. e. 7.- Kr. u. 4. századból származnak. Éjszakai vezetéseket is tartanak, amikor is holdfényben csodálhatók meg a letűnt időkből megmaradt romok.",
    "picture":"https://utazas-nyaralas.info/roma/forum-romanum-2-1000.jpg",
    "day":"harmadik",
    "link":"https://hu.wikipedia.org/wiki/Forum_Romanum"
    },
    {
     "id":"5", "name":"Trevi-kút",
     "desc":"A világ egyik leghíresebb, és legszebb szökőkútjába rengetegen dobnak aprópénzt, mivel a hiedelem szerint, aki háttal, jobb kézzel, a bal válla felett pénz dob a kútba, az visszatér Rómába. A második pénzérme szerelmet hoz egy olasszal, míg a 3. házasságot is vele. A pénzérmékből naponta kb. 3000 Euró, évente 1,4 millió Euró gyűlik össze, mely összeget a nap végén begyűjtik, és jótékony célra fordítják, bár néhány ötletes tolvaj alkalmanként mágneseket használva próbál lopni a kútból. Ez Róma legnagyobb szökőkútja - 26 méter magas, és 49 méter széles. A barokk szökőkút Nicola Salvi tervei alapján épült, és 1762-re készült el, azóta többször is restaurálták.",
     "picture":"https://utazas-nyaralas.info/roma/trevi-kut-6-1000.jpg",
     "day":"első",
     "link":"https://hu.wikipedia.org/wiki/Trevi-k%C3%BAt"   
    },
    {"id":"6", "name":"Spanyol lépcső",
    "desc":"Európa leghosszabb, és legszélesebb kültéri lépcsője, a rómaiak egyik kedvenc találkahelye 138 lépcsőfokból áll, 1723-1725 között épült, és utoljára 1995-ben újították fel. Azért Spanyol lépcső a neve, mert ma is itt található Spanyolország nagykövetsége. Bár lehetne inkább francia lépcső is: létét nem kis mértékben egy francia diplomatának, Étienne Gueffiernek köszönheti, aki 20 ezer scudit adományozott a lépcső megépítésére. Szépsége mellett hangulata is lenyűgöző, mindig tele van helyiekkel, turistákkal, fiatalokkal, és szerelmespárokkal, sokszor szól a gitárzene. A 135 lépcsőfokkal rendelkező lépcső még szebb májusban, ekkor azáleák szegélyezik.",
    "picture":"https://utazas-nyaralas.info/roma/spanyol-lepcso-4-1000.jpg",
    "day":"elso",
    "link":"https://romalatnivalok.hu/spanyol-lepcso"

    },
    {"id":"7", "name":"Pantheon",
    "desc":"Az egyik legjobban megmaradt ókori római műemlék, és egyben valószínűleg korának egyik legépebben megmaradt épülete a római Pantheon. A Pantheon Róma államvallásának hét istene tiszteletére épült, a 7. század eleje óta, a mai napig pedig keresztény templom (és ennek köszönhető, hogy ilyen szép állapotban megmaradt). Több híres ember nyughelyéül is szolgál (pl. itt nyugszik Raffaello, vagy Itália első királya, I. Viktor Emmanuel). Az eredeti, Kr. e. 27-ben épült Pantheon egy tűzvészben leégett. A jelenlegi épület Kr. u. kb. 125-ben épült, Hadrianus császár uralkodása idején.",
    "picture":"https://utazas-nyaralas.info/roma/pantheon-3-1000.jpg",
    "day":"elso",
    "link":"https://en.wikipedia.org/wiki/Pantheon,_Rome"
    },
    {"id":"8", "name":"Angyalvár",
    "desc":"Hadrian Mauzóleumát, vagy ismertebb nevén az Angyalvárat, Hadrian, egy római kormányzó építtette mauzóleumként saját maga, és családja számára. A Kr.u. 139-re elkészült temetkezési hely gigantikus méreteit csak a piramisok szárnyalták túl. Közel ezer évig erődítményként, és várként működött, 1901 óta múzeum. 1280-tól egy fedett járat köti össze az Angyalvárat a Vatikánnal, amely így a pápák menedékhelyéül szolgált, és innentől fogva várként működött, a 16. században egy kápolna is épült hozzá. A pápa dísztermei mellett megtekinthető a pincében lévő kínzókamra is, valamint egy remek fegyvergyűjtemény. Az Angyalvár nevét az erődítmény tetején található angyalszoborról kapta. A tetőről csodálatos a 360 °-os panoráma Rómára és a Vatikánra.",
    "picture":"https://utazas-nyaralas.info/roma/angyalvar-1000.jpg",
    "day":"elso",
    "link":"https://roma-szenvedely.eu/latnivalok/angyalvar/"
    },
    {"id":"9", "name":"Piazza Navona",
    "desc":"Róma gyönyörű tere, a Piazza Navona egy ókori stadionból formálódott ilyenné. A stadiont i. sz. 86-ban Domitianus császár építtette. A stadion befogadóképessége 15 ezer néző volt. A keresztény üldözés ideje alatt kivégzések színtere volt. Egy ilyen alkalommal halt itt mártír halált a 13 éves Ágnes, aki egy előkelő család gyermeke volt. Halálának helyszínén később templomot állítottak emlékére. A középkorban lovastornákat tartottak itt és ünnepi felvonulásokat. A XV. században IV. Sixtus pápa a legjelentősebb piacot is idetelepítette. A XVI. század elején itt égették el Luther Márton írásait.",
    "picture":"https://romalatnivalok.hu/wp-content/uploads/2023/10/Piazza-Navona.jpg",
    "day":"elso",
    "link":"https://romalatnivalok.hu/piazza-navona"
    },
    {"id":"10", "name":"Piazza Del Popolo",
    "desc":"A monumentális és elegáns tér, a Piazza del Popolo a Via del Babuino, a Via di Ripetta és a Via del Corso találkozásánál található.A Porta del Popolo (az ókori Porta Flaminia) külső homlokzatát IV. Pius pápa rendelte meg Michelangelótól. A művész azonban átruházta a feladatot Nanni di Baccio Bigióra, aki 1562 és 1565 között végezte el a munkát. 'Felici faustoque ingressui MDCLV' (Boldog és szerencsés belépésre): ezt az üzenetet vésték a belső homlokzatra, amelyet Bernini készített VII. Sándor számára, Svéd Krisztina 1655-ös Rómába érkezése alkalmából.Az 1600-as években épült a két ikertemplom, a Santa Maria in Montesanto, más néven a 'Művészek temploma' és a Santa Maria dei Miracoli. Eredetileg Carlo Rainaldi tervezte őket, és mindkettőt később Gian Lorenzo Bernini fejezte be Carlo Fontana közreműködésével. Rainaldi szimmetrikus építményként tervezte őket, de a helyhiány miatt különböző alaprajzúak és különböző kupolájúak: a Santa Maria dei Miracoli nyolcszögletű, a Santa Maria in Montesanto pedig dodekagonális. Mindazonáltal a térről nézve, egy optikai hatásnak köszönhetően, egyformának tűnnek. ",
    "picture":"https://howdyeurope.com/wp-content/uploads/2023/11/Piazza-del-Popolo-in-Rome-min-1536x1027.jpg",
    "day":"elso",
    "link":"https://howdyeurope.com/italy/rome/piazza-del-popolo/"
    },
    {"id":"11", "name":"Colosseum környéke",
    "desc":"Felsorolni is lehetetlenség, hogy mennyi látni való található az ókori róma történelmi központjában. Diadalívek, ókori épületek ezen 7 dombról indult el a kis város a birodalom építők útján. ",
    "picture":"https://www.mapaplan.com/travel-map/rome-italy-top-tourist-attractions-printable-city-map/high-resolution/rome-top-tourist-attractions-map-03-Forum-Romanum-best-historical-ancient-sights-high-resolution.jpg",
    "day":"masodik",
    "link":"https://hu.wikipedia.org/wiki/R%C3%B3ma_h%C3%A9t_dombja"
    }

]
}
    
    
    
